Repository: giellalt/corpus-sme
Catalog: tmx/swe/admin/sd/www.samediggi.se/3243.html.tmx
Source language: swe
Languages: sme

source: Projektstöd - Sametinget
sme: Prošeaktadoarjja - Sametinget

source: Marie Enoksson.
sme: Govva: Marie Enoksson.

source: Projektstöd
sme: Prošeaktadoarjja

source: Har du en idé som du vill driva i ett projekt ?
sme: Lea go dus jurdda man hálidat prošeavttas jođihit ?

source: Kanske utveckla en turismsatsning eller utveckla samarbete inom en by ?
sme: Vaikko ovdánahttit turismadoaimma dahje ovdánahttit ovttasbarggu gilis ?

source: Ingår du i en grupp företag som gemensamt vill utveckla företagandet ?
sme: Leat go mielde joavkkus fitnodagaiguin mat ovttas hálidit ovddidit fitnodatdoaimmaid ?

source: För kostnader som uppstår när du startar och driver projekt som utvecklar landsbygden och de gröna näringarna kan du söka projektstöd.
sme: Goluide maid oaččut go álggahat ja jođihat prošeavttaid mat ovddidit báikegotti ja ruona ealáhusaid sáhtát ohcat prošeaktadoarjaga.

source: Det övergripande syftet är att främja en ökad diversifiering av landsbygdens näringsliv och en högre livskvalitet.
sme: Ulbmil doarjagiinOllislaš ulbmil lea ovddidit eanet máŋggabealalašvuođa báikegotti fitnodateallimis ja loktet eallinkvaliteahta.

source: Exempel på projekt är att genomföra förstudier, bilda nätverk eller skapa samverkanslösningar.
sme: Ovdamearkkat prošeavttain leat čađahit ovdabargguid, fierpmádagaid ráhkadit dahje ovttasdoaibmančovdosiid ráhkadit.

source: Vem kan få projektstöd ?
sme: Gii sáhttá oažžut prošeaktadoarjaga ?

source: Ett eller flera företag, organisationer, föreningar, kommuner och myndigheter kan ansöka om projektstöd.
sme: Okta dahje máŋga fitnodaga, organisašuvnnat, searvvit, gielddat ja eiseválddit sáhttet prošeaktadoarjaga ohcat.

source: Resultatet ska komma mer än en part till godo och bidra till att målen i landsbygdsprogrammet uppfylls.
sme: Boađus galgá leahkit buorrin eanet go ovtta oassebeallái ja veahkehit báikegoddeprográmma ulbmiliid joksat.

source: För att få stöd måste du ha en projektplan.
sme: Jus galggat sáhttit doarjaga oažžut, de dus ferte leahkit prošeaktaplána.

source: Vad kan du få stöd för ?
sme: Masa sáhtát doarjaga oažžut ?

source: Områdena för projektstöd har vidgats och nya grupper kan söka stödet.
sme: Suorggit prošeaktadoarjagii leat viiddiduvvon ja ođđa joavkkut sáhttet doarjaga ohcat.

source: Du kan få stöd för en viss andel av de stödberättigade kostnaderna.
sme: Sáhtát doarjaga oažžut muhtin osiide doarjjavuoigadahtton goluide.

source: Stödnivån kan variera och regelverket är ännu inte fastställt.
sme: Doarjjadássi sáhttá varieret ja njuolggadusat eai leat vel dohkkehuvvon.

source: Områdena täcker så vitt skilda saker som till exempel
sme: Suorggit gokčet sierralágán áššiid:

source: diversifiering av företag
sme: diversifieren fitnodagain

source: turism
sme: turisma

source: service
sme: bálvalus

source: byutveckling
sme: gilleovdáneapmi

source: natur- och kulturarv
sme: luonddu- ja kulturárbi

source: planering av infrastruktur
sme: ovttasbargu ja ovdáneapmi ruona sektoris

source: Så söker du Ansökningsblanketter och mer information om projektstödet finns på Jordbruksverkets webbplats.
sme: plánen infraráhkadusas Ná ozatOhcanskovit ja eanet dieđut prošeaktadoarjaga birra gávdnojit sihke Sámedikki ja Eanandoallodoaimmahaga ruovttusiidduin.

source: Det kan vara en fördel att söka stöd innan man påbörjar en insats.
sme: Sáhttá leahkit ovdamunni doarjaga ohcat ovdal go álggaha ovtta doaimma.

source: Först efter att ansökan är inskickad till Sametinget och bekräftad kan kostnader för insatsen börja räknas som stödgrundande.
sme: Easka maŋŋel go ohcamuš lea sáddejuvvon Sámediggái ja duođaštuvvon, sáhttet golut doaimma ovddas rehkenastojuvvot vuođđun doarjagii muhto eai leat dáhkádusat ahte ohcamuš dohkkehuvvo.

source: Däremot finns det inga garantier för att ansökan godkänns.
sme: Ohcamuš dahkkojuvvo guovtti lávkkis.

source: Ansökan sker i två steg.
sme: Álggos ohcá doarjaga ja go lea čađahan olles dahje osiid doaimmas, de ohcá máksámuša doarjagis.

source: Först ansöker man om stöd och när man genomfört hela eller delar av insatsen ansöker man om utbetalning av stödet.
sme: Skovit Dieđihančálus Dieđihančállosis ” Fitnodatdoarjagat ja prošeaktadoarjagat ” man sáhtát viežžat dahje diŋgot Sámedikkis, sáhtát lohkat eanet vejolašvuođaid birra doarjaga ohcat jurdagiidda ja ovdánahttinprošeavttaide.

source: Blanketter Alla blanketter och handlingar du behöver för att din ansökan ska bli komplett, finns på Jordbruksverkets webbplats - se länk i högerspalten.
sme: Jus dárbbahat eanet dokumeanttaid ollašuhttindihte iežat ohcamuša, de gávnnat dain Eanadoallodoaimmahaga ruovttusiiddus - geahčá liŋkka vuolemusas olgešspálttas.

source: Broschyr I broschyren " Företagsstöd och projektstöd " som du kan ladda ner eller rekvirera från Sametinget kan du läsa mer om vilka möjligheterna är att söka stöd för idéer och utvecklingsprojekt.
sme: Dieđihančálus Dieđahančállosis " Företagsstöd och projektstöd " sáhtát lohkat eanet makkár vejolašvuođat gávdnojit ohcat doarjaga ovdánahttinprošeavttaid várás.
